/* List separator */
" " = " ";

/* No comment provided by engineer. */
"&" = "y";

/* Coordinate format */
"(%@, %@)" = "(%1$@, %2$@)";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "%@ aproximadamente";

/* Past Deictic Expression */
"ago" = "atrás";

/* List conjunction */
"and" = "y";

/* Bit Unit */
"bits" = "bits";

/* Byte Unit */
"bytes" = "bytes";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "No se ha podido convertir a NSArray";

/* Day Unit (Singular) */
"day" = "día";

/* Day Unit (Plural) */
"days" = "días";

/* Day Unit (Singular, Abbreviated) */
"d" = "día";

/* Day Unit (Plural, Abbreviated) */
"ds" = "días";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%1$@ %2$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "%1$@ %2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "%1$@ %2$@";

/* East Direction Abbreviation */
"E" = "E";

/* East Direction */
"East" = "Este";

/* Exabyte Unit */
"EB" = "EB";

/* Exbibyte Unit */
"EiB" = "EiB";

/* Future Deictic Expression */
"from now" = "a partir de ahora";

/* Feet Unit */
"ft" = "ft";

/* Feet Per Second Unit */
"ft/s" = "ft/s";

/* Gigabyte Unit */
"GB" = "GB";

/* Gigabit Unit */
"Gbit" = "Gbit";

/* Gibibyte Unit */
"GiB" = "GiB";

/* Gibibit Unit */
"Gibit" = "Gibit";

/* Hour Unit (Singular) */
"hour" = "hora";

/* Hour Unit (Plural) */
"hours" = "horas";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "h";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "h";

/* Present Deictic Expression */
"just now" = "justo ahora";

/* Kilobyte Unit */
"KB" = "KB";

/* Kilobit Unit */
"kbit" = "kbit";

/* Kibibyte Unit */
"KiB" = "KiB";

/* Kibibit Unit */
"Kibit" = "Kibit";

/* Kilometer Unit */
"km" = "km";

/* Kilometers Per Hour Unit */
"km/h" = "km/h";

/* No comment provided by engineer. */
"last month" = "el mes pasado";

/* No comment provided by engineer. */
"last week" = "la semana pasada";

/* No comment provided by engineer. */
"last year" = "el año pasado";

/* Meter Unit */
"m" = "m";

/* Meters Per Second Unit */
"m/s" = "m/s";

/* Megabyte Unit */
"MB" = "MB";

/* Megabit Unit */
"Mbit" = "Mbit";

/* No comment provided by engineer. */
"Method Not Implemented" = "Método no implementado";

/* Mebibyte Unit */
"MiB" = "MiB";

/* Mebibit Unit */
"Mibit" = "Mibit";

/* Mile Unit (Singular) */
"mile" = "milla";

/* Mile Unit (Plural) */
"miles" = "millas";

/* Minute Unit (Singular, Abbreviated) */
"min" = "min";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "min";

/* Minute Unit (Singular) */
"minute" = "minuto";

/* Minute Unit (Plural) */
"minutes" = "minutos";

/* Month Unit (Singular, Abbreviated) */
"mo" = "mes";

/* Month Unit (Singular) */
"month" = "mes";

/* Month Unit (Plural) */
"months" = "meses";

/* Month Unit (Plural, Abbreviated) */
"mos" = "mes";

/* Miles Per Hour Unit */
"mph" = "mi/h";

/* North Direction Abbreviation */
"N" = "N";

/* Northeast Direction Abbreviation */
"NE" = "NE";

/* No comment provided by engineer. */
"next month" = "mes siguiente";

/* No comment provided by engineer. */
"next week" = "semana siguiente";

/* No comment provided by engineer. */
"next year" = "año siguiente";

/* North Direction */
"North" = "Norte";

/* Northeast Direction */
"Northeast" = "Nordeste";

/* Northwest Direction */
"Northwest" = "Noroeste";

/* Northwest Direction Abbreviation */
"NW" = "NO";

/* Petabyte Unit */
"PB" = "PB";

/* Petabit Unit */
"Pbit" = "Pbit";

/* Pebibyte Unit */
"PiB" = "PiB";

/* Pebibit Unit */
"Pibit" = "Pibit";

/* South Direction Abbreviation */
"S" = "S";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "s";

/* Southeast Direction Abbreviation */
"SE" = "SE";

/* Second Unit (Singular) */
"second" = "segundo";

/* Second Unit (Plural) */
"seconds" = "segundos";

/* South Direction */
"South" = "Sur";

/* Southeast Direction */
"Southeast" = "Sudeste";

/* Southwest Direction */
"Southwest" = "Sudoeste";

/* #{Speed} #{Unit} */
"Speed Format String" = "%1$@ %2$@";

/* Southwest Direction Abbreviation */
"SW" = "SO";

/* Terabyte Unit */
"TB" = "TB";

/* Terabit Unit */
"Tbit" = "Tbit";

/* Tebibyte Unit */
"TiB" = "TiB";

/* Tebibit Unit */
"Tibit" = "Tibit";

/* No comment provided by engineer. */
"tomorrow" = "mañana";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@ %2$@";

/* West Direction Abbreviation */
"W" = "O";

/* Week Unit (Singular) */
"week" = "semana";

/* Week Unit (Plural) */
"weeks" = "semanas";

/* West Direction */
"West" = "Oeste";

/* Week Unit (Singular, Abbreviated) */
"wk" = "sem.";

/* Week Unit (Plural, Abbreviated) */
"wks" = "sem.";

/* Yard Unit */
"yds" = "yd";

/* Year Unit (Singular) */
"year" = "año";

/* Year Unit (Plural) */
"years" = "años";

/* No comment provided by engineer. */
"yesterday" = "ayer";

/* Year Unit (Singular, Abbreviated) */
"yr" = "a.";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "a.";

